{
	"kja6imkcText": "<span style=\"color: rgb(255, 255, 255);\">PI                                             </span>Bibliography",
	"Brintellix_63b064d01e": "<div class=\"ff3 fc1\" style=\"text-align: center; line-height: 2.5;\">\n<font style=\"font-size: 11px;\"><span style=\"color: rgb(255, 255, 255);\">\n<span class=\"fc1\" style=\"color: rgb(255, 255, 255);\">\n\tFULL PRESCRIBING INFORMATION\n</span></span>\n</font>\n</div>",
	"Brintellix_6360f610c3": "<div class=\"ff3 fc1\" style=\"line-height: 1.2;\">\n<font style=\"font-size: 12px;\">\n<span class=\"fc1\" style=\"\"><b style=\"font-weight: normal;font-family: '1_CWOXIJ+AvenirNextLTPro-Bold'\">Brintellix (vortioxetine) - Abbreviated prescribing information</b><br>\n\t<div style=\"text-align: justify;\">\n\n\t\t<b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Presentation:</b> Brintellix® 5, 10and 20mg film-coated tablets&nbsp;</div><div style=\"text-align: justify;\"><b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Active Ingredient:</b> Vortioxetine (as hydrobromide) <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Indication:</b> Treatment of major depressive episodes in adults <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Dosage:</b> <u>Adults:</u> starting and recommended dose is 10mg once-daily taken with or without food <u>Elderly ≥65 years:</u> Starting dose 5mg <u>Children and adolescents (&lt;18 years):</u> Should not be used. <u>Renal or hepatic impairment:</u> no dose adjustment needed. Discontinuation: Patients can abruptly stop taking the medicinal product without the need for a gradual reduction in dose <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Route of administration:</b> oral use <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Contraindications:</b> Hypersensitivity to the active substance or to any of the excipients. Concomitant use with nonselective monoamine oxidase inhibitors (MAOIs) or selective MAO-A inhibitors <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Special precautions:</b> Brintellix is not recommended for the treatment of depression in patients aged less than 18 years . Depression is associated with an increased risk of suicidal thoughts, self-harm and suicide. It is general clinical experience that the risk of suicide may increase in the early stages of recovery. Close supervision of high-risk patients should accompany drug therapy. Patients (and caregivers of patients) should be alerted to the need to monitor for any clinical worsening, suicidal behaviour or thoughts and unusual changes in behaviour and to seek medical advice immediately if these symptoms present. Should be introduced cautiously in patients who have a history of seizures or in patients with unstable epilepsy. Patients should be monitored for the emergence of signs and symptoms of Serotonin Syndrome or Neuroleptic Malignant Syndrome. Should be used with caution in patients with a history of mania/hypomania and should be discontinued in any patient entering a manic phase. Patients treated with antidepressants, including vortioxetine, may also experience feelings of aggression, anger, agitation and irritability. Patient’s condition and disease status should be closely monitored. There have been reports of cutaneous bleeding abnormalities with the use of antidepressants with serotonergic effect, including vortioxetine. Hyponatraemia has been reported rarely with the use of SSRIs/SNRIs. Mydriasis has been reported in association with use of antidepressants, including vortioxetine. This mydriatic effect has the potential to narrow the eye angle resulting in increased intraocular pressure and angle-closure glaucoma. Caution should be exercised when treating patients ≥ 65 years of age with doses higher than 10 mg vortioxetine once daily . Caution should be exercised for patients with renal or hepatic impairment <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Drug interactions:</b> Caution is advised when taken in combination with MAO-inhibitors, serotonergic medicinal products, products lowering the seizure threshold, lithium, tryptophan, St. John’s Wort, oral anticoagulants or antiplatelet agents, and products predominantly metabolised by the enzymes CYP2D6, CYP3A4 inhibitor and CYP2C9, and CYP2C19 inhibitors and Cytochrome P450 inducers, alcohol, acetylsalicylic acid.\n\t</div>\n</span>\n</font>\n</div>",
	"Brintellix_631f8dcf38": "<div class=\"ff3 fc1\" style=\"line-height: 1.2;\">\n<font style=\"font-size: 12px;\">\n<span class=\"fc1\" style=\"\">\n\t<div style=\"text-align: justify;\">\n\t\tThere have been reports of false positive results in urine enzyme immunoassays for methadone in patients who have taken vortioxetine <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Fertility, pregnancy and lactation:</b> Limited data <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Adverse reactions:</b> Nausea is the most common adverse reaction <i>Very common:</i> Nausea. <i>Common:</i> Decreased appetite, abnormal dreams, dizziness, diarrhoea, constipation, vomiting, pruritus, including pruritus generalised. <i>Uncommon:</i> Bruxism, flushing, night sweats. <i>Not known:</i> Anaphylactic reaction, hyponatraemia, Serotonin Syndrome, haemorrhage (including contusion, ecchymosis, epistaxis, gastrointestinal or vaginal bleeding), angioedema, urticaria, rash <b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Overdose:</b> Post-marketing experience mainly concerns vortioxetine overdoses of up to 80 mg. In the majority of cases, no symptoms or mild symptoms were reported. The most frequently reported symptoms were nausea and vomiting. There is limited experience with vortioxetine overdoses above 80 mg. Following dosages several fold higher than the therapeutic dose range, events of seizure and serotonin syndrome have been reported. Following dosages several fold higher than the therapeutic dose range, events of seizure and serotonin syndrome have been reported. Legal category: POM.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\"><br></b></div><div style=\"text-align: justify;\"><b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Marketing Authorisation Holder:</b> Lundbeck Singapore Pte. Ltd., 101 Thomson Road, United Square #13-05, 307591 Singapore. <br>\n\t\tDate of revision: Nov 2020 based on SG SmPC dated Sep 2020. <br>\n\t\t<b style=\"font-family: '1_CWOXIJ+AvenirNextLTPro-Bold';font-weight: normal;\">Full prescribing information is available upon request.</b>\n\t</div>\n</span>\n</font>\n</div>"
}
